# global



Names=['敌法师', '斧王', '祸乱之源', '嗜血狂魔', '水晶室女', '卓尔游侠', '撼地者',
          '主宰', '米拉娜', '变体精灵', '影魔', '幻影长矛手', '帕克', '帕吉', '剃刀',
          '沙王', '风暴之灵', '斯温', '小小', '复仇之魂', '风行者', '宙斯', '昆卡',
          '莉娜', '莱恩', '暗影萨满', '斯拉达', '潮汐猎人', '巫医', '巫妖', '力丸',
          '谜团', '修补匠', '狙击手', '瘟疫法师', '术士', '兽王', '痛苦女王', '剧毒术士',
          '虚空假面', '冥魂大帝', '死亡先知', '幻影刺客', '帕格纳', '圣堂刺客', '冥界亚龙',
          '露娜', '龙骑士', '戴泽', '发条技师', '拉席克', '先知', '噬魂鬼', '黑暗贤者',
          '克林克兹', '全能骑士', '魅惑魔女', '哈斯卡', '暗夜魔王', '育母蜘蛛', '赏金猎人',
          '编织者', '杰奇洛', '蝙蝠骑士', '陈', '幽鬼', '远古冰魄', '末日使者', '熊战士',
          '裂魂人', '矮人直升机', '炼金术士', '祈求者', '沉默术士', '殁境神蚀者', '狼人',
          '酒仙', '暗影恶魔', '德鲁伊', '混沌骑士', '米波', '树精卫士', '食人魔魔法师',
          '不朽尸王', '拉比克', '干扰者', '司夜刺客', '娜迦海妖', '光之守卫', '艾欧',
          '维萨吉', '斯拉克', '美杜莎', '巨魔战将', '半人马战行者', '马格纳斯', '伐木机',
          '钢背兽', '巨牙海民', '天怒法师', '亚巴顿', '上古巨神', '军团指挥官', '工程师',
          '灰烬之灵', '大地之灵', '孽主', '恐怖利刃', '凤凰', '神谕者', '寒冬飞龙', '天穹守望者']


Column1='英雄'

Column2='胜率'

Column3='使用频率'

